mithro/renode-espemu/peripherals/efuse/firmware/sdkconfig.defaults
# Minimal ESP32-C3 config for eFuse test firmware
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
